Repository: giellalt/corpus-smj
Catalog: tmx/nob/admin/tysfjord/jiellevarre.5133255-95979.html.tmx
Source language: smj
Languages: nob

source: Tysfjord kommune: Jiellevárre
nob: Tysfjord kommune: Gällivare

source: Vuostasj sjiehtadus ráddnáaktisasjbargguj Jielleváre suohkana ja Divtasvuona gaskan, vuolláj tjáleduváj 15.04.03.
nob: Den første avtalen om vennskapssamarbeid mellom Gällivare kommune og Tysfjord kommune, ble undertegnet 15.04.03.

source: Tiemá ma sjiehtadusán nammaduvvi:
nob: Temaene som er beskrevet i avtalen er:

source: Æládusiellem, industria, turissma, oasestibme ja sáme æládusá.
nob: Næringsliv, industri, turisme, handel og samiske næringer.

source: Kultuvrra, girjjevuorkká, valástallam, sáme girjjebussa, dávvervuorkká, musihkka ja kultuvrraskåvllå.
nob: Kultur, bibliotek, idrett, samisk bokbuss, museer, musikk og kulturskole.

source: Skåvllå, åhpadus, ja lånudallam skåvlåj gaskan.
nob: Skole, utdanning, utveksling mellom skoler.

source: Varresvuoda- ja sosiála máhtudaklåpptim sáme virgálattjajs vuorrasijhuvson.
nob: Helse- og sosial, kompetansehøyning av samisk personale innen eldreomsorg.

source: Infrastruktuvrra suohkanij gaskan, guoradallam lájdos ja væddjaaktijvuodas.
nob: Infrastruktur mellom kommunene, utredninger av led og veiforbindelse.

source: Sáme giella, kultuvrra ja sebrudakiellem, åvddånahttem julevsáme nævojs ja ásadibme IT-tjoavddusijs.
nob: Samisk språk, kultur og samfunnsliv, utvikling av lulesamisk materiale og oppbygging av IT-løsninger.

source: Aktisasjbarggo Jielleváre suohkana ja Divtasvuona suohkana gaskan álgij jagen 1998, prosjæktaaktisasjbargujn daj suohkanij álmmukgirjjevuorkáj gaskan.
nob: Samarbeidet mellom Gällivare kommune og Tysfjord kommune begynte i 1998 med et prosjektsamarbeid mellom folkebibliotekene i de to kommunene.

source: Dát prosjækta buvtadij duola dagu ásadusáv sáme girjjebussas ja oasstemij sámegielak girjálasjvuodas / medianævos.
nob: Dette prosjektet resulterte blant annet i etableringen av samisk bokbuss og innkjøp av samiskspråklig litteratur / mediemateriell.

source: Dá aktisasjbarggoprosjevta li tjadáduvvam jages 1999:
nob: Disse samarbeidsprosjektene er gjennomført siden 1999:

source: Girjjevuorkkáprosjækta
nob: Bibliotekprosjektet

source: Julevsáme girjjebussa
nob: Lulesamisk bokbuss

source: Unireg / stáhtalasj tjáledimbarggosaje
nob: Unireg / statlige registreringsarbeidsplasser

source: Juomisjtsiekkadusá (Sadje)
nob: Tvillingbygg (Sadje)

source: Rádjálájddo
nob: Grenseleden

source: Åhpadus lassánibmáj Jielleváren-Divtasvuonan.
nob: Studie avseende for tilväxt Gällivare - Tysfjord

source: Gásluovta skåvlån li læhkám prosjæktaaktisasjbargo skåvlåj Jielleváren, ja læhkám aktisasjbarggo daj guokta suohkanij kultuvrraorganisasjåvnåj ja valástallamorganisasjåvnåj gaskan.
nob: Kjøpsvik skole har hatt prosjektsamarbeid med skoler i Gällivare, og det har vært samarbeid mellom kulturorganisasjoner og mellom idrettsorganisasjoner i de to kommunene.

source: Lagámus boahtteájgen suohkana galggi ådå aktisasjbarggoprosjevtajt giehtadallat ma guosski:
nob: I nærmeste fremtid skal kommunene diskutere nye samarbeidsprosjekter innefor:

source: Varresvuodav- ja huvsov
nob: Helse- og omsorg

source: Skåvlåv
nob: Skole

source: Ávkálasj sválldasa
nob: Nyttige lenker:

source: Jielleváre suohkan
nob: Gällivare kommun

source: Jiellevárre - Sámeednam
nob: Gällivare - Lappland
